	<main>
		<div class="promo_container">
                    <div class="promo">
                        <div class="promo_box">
                            <div class="intro">
                                <h1>Bird</h1>
                                <p>Конструктор путешествий</p>
                                <a class="a_promo btn_constructor" href="/construct">Выбрать путешествие</a>
                            </div>
                        </div>
                    </div>
                </div>
				<section class="we">
					<h1 class="loz_we">Путешествия</h1>
					<div class="cards">
						<div class="card">
							<img class="card_header" src="/static/img/ital.jpg" alt="">
							<h2 class="card_title">Солнечная Италия</h1>
							<p class="card_summary">Италия – средиземноморское государство в Южной Европе с длинной береговой линией, которое оказало огромное влияние на западную культуру и кухню. На территории столицы страны, Рима, находится государство Ватикан, а также всемирно известные музеи и древние руины. Другие крупные города Италии – Флоренция, где можно увидеть шедевры эпохи Возрождения, например статую Давида работы Микеланджело и собор Дуомо, созданный по проекту архитектора Брунеллески, а также город каналов Венеция и столица моды Милан.</p>
							<a class="a_promo btn_constructor" href="/construct">Выбрать путешествие</a>
						</div>
						<div class="card">
							<img class="card_header" src="/static/img/franc.jpg" alt="">
							<h2 class="card_title">Романтичная Франция</h1>
							<p class="card_summary">Франция – это страна в Западной Европе, на территории которой находятся средневековые города, альпийские деревни и пляжи Средиземного моря. Париж, столица государства, славится своими домами моды, старейшими художественными музеями, в числе которых Лувр, и достопримечательностями, такими как Эйфелева башня. Франция известна своими винами и изысканной кухней. Наскальная живопись в пещере Ласко, амфитеатр Трех Галлий в Лионе и огромный Версальский дворец свидетельствуют о богатой истории этих мест.</p>
							<a class="a_promo btn_constructor" href="/construct">Выбрать путешествие</a>
						</div>
						<div class="card">
							<img class="card_header" src="/static/img/vengr.jpg" alt="">
							<h2 class="card_title">Захватывающая Венгрия</h1>
							<p class="card_summary">Венгрия – не имеющая выхода к морю страна в Центральной Европе со столицей в Будапеште, через центр которой протекает река Дунай. Город известен своими многочисленными архитектурными памятниками, среди которых средневековый Замковый холм в районе Буда, величественные здания в неоклассическом стиле на проспекте Андраши в Пеште и Цепной мост XIX века. На культуру Венгрии большое влияние оказали римские и турецкие традиции, поэтому в стране очень популярен отдых на минеральных источниках, в том числе на термальном озере Хевиз.</p>
							<a class="a_promo btn_constructor" href="/construct">Выбрать путешествие</a>
						</div>
					</div>
		</section>
	</main>

	</main>